{
  "Andrea Salsete": "Es la persona a cargo del entretenimiento a bordo del crucero. Siempre tiene una sonrisa y se preocupa de que todos lo pasen de maravilla. Un poco insistente, pero buena gente... ¡O no!",
  "Comandante Venancio Batalla": "El viejo comandante ya forma parte del mobiliario del bar del barco, donde se dedica a contar batallitas sobre sus tiempos en el ejército. Se está recuperando de una caída por la borda que casi le cuesta la vida.",
  "Primer Oficial Anacleto Galán": "Anacleto es un joven apuesto que causa furor entre las damas, en especial después de lanzarse al mar y rescatar valientemente al Comandante Venancio. Es el héroe del barco.",
  "Paris Martínez": "Paris es el cerebro detrás de “Enaguas”, una compañía que se dedica al diseño de ropa interior “práctica y cuqui”. Su éxito empresarial se debe, según Paris, a haber tenido “una gran idea”.",
  "Superintendente Santana": "Santana se encuentra disfrutando de unas merecidas vacaciones. Resolver crímenes, cansa. Pero si el deber llama a su puerta, actuará con profesionalidad. O eso esperamos...",
  "Fefi Möet": "Estrella de cine y amante de la fiesta, aporta glamour por donde quiera que pasa.Estátomándoseundescanso,“los rodajes son agotadores”. Se pasa los días bebiendo champán y mostrando su carácter temperamental.",
  "Lady Elpidia Vaganzzia": "Protagonista habitual de la prensa rosa, la condesa se mueve por los círculos más selectos. Es un modelo a seguir para jovencitas que quieren hacerse famosas sin dar un palo al agua.",
  "Capitán Pedro Caboso": "Es el capitán del Pelanduska Express y una persona encantadora. Tiene un problema con la bebida, pero eso no le impide ser un hábil patrón. Aquel pequeño incidente en el muelle de Bahamas fue fruto de la mala suerte...",
  "René Claquet": "Es asistente de Andrea Salsete, así que se dedica a hacer lo que Andrea no puede o no sabe hacer. Siempre de buen humor, nunca deja escapar una oportunidad para marcarse una coreografía.",
  "Duquesa Brígida de la Felpa": "A pesar de sus supuestas conexiones con la realeza, es una mujer bastante cercana. Siempre y cuando no te olvides de tratarla con la cortesía que se merece.",
  "Denis Echante": "Es asistente personal y representante de Fefi Moët, la gran estrella de cine. Ha trabajado con los mejores del sector, hecho que te restregará nombrándotelos a todos a la menor oportunidad.",
  "Cameron Delavie": "Recién casado con Blanca, lo está dando todo en el crucero. Siempre sociable, está aprovechando al máximo todo lo que el Pelanduska Express le pueda ofrecer...",
  "Blanca Enrale": "Está de luna de miel con Cameron Delavie. Todavía le dura la emoción de la boda, y por el barco se puede escuchar algún grito tipo “¡Soy una mujer casada!”",
  "Yael Palomo": "La ornitología es su aficion, se pasa la mayor parte del día mirando el cielo con sus prismáticos. Hubo gran expectación cuando gritó que había visto un albatros en el mar. La pena es que resultó ser un montón de basura en el agua...",
  "Noa Teloborro": "El Pelanduska Express utiliza como sistema de comunicación los telegramas. Noa se encarga de operar la radio, se dedica a enviar y recibir mensajes. Una persona tímida y reservada.",
  "Robin Auyanet": "Es médico a bordo del crucero. Cura a todos sus pacientes con paracetamol para no perder ni un segundo fuera del casino."
}